l10n.lftpd = { lang: 'ru' //!!! локализация используется только в UI (для простоты обновления)
    ,modname: "Обмен данными"
    ,tooltip: "запуск управления модулем suprolftpd"
    ,title: 'СУПРО по Интернету обмениваЮтся данными через `lftp`'
    ,refreshLog: 'Обновить журнал'
    ,noload: '== No log info loaded =ru='// terminus has no cyrillic
    ,channels: 'каналы обмена данными'
    ,go: 'Запустить'
    ,quit: 'Остановить'
    ,sts:{
        f:'Шлёт файлы',
        q:'Завершил свою работу',
        s:'Сконфигурирован но без автостарта, не запущен',
        e:'Ошибка',
        r:'Работает',
        b:'Присутствует, но не сконфигурирован'
    }
}
